{
  "experience": [
    "Shopkeeper | Althana' | 2014-2017 March\n\n",
    "Sales Employee | Kruidvat | October 2018 - December 2018\n\n",
    "Bookkeeper Intern | Dambacht | 2019\n\n",
    "Account Manager Intern | Friesland College (LIS) | Summer 2020\n\n",
    "Intern Account Administrator | Aegon | 2022-2023\n\n",
    "Sales Employee | Ziengs (TMS) | 2022-2023\n\n",
    "Sales Employee | Toko Saigon (Asian grocery store) | September 2023 - Present\n\n"
  ],
  "education": [
    "* Studied in Syria from 2013 to 2017 at various schools in Damascus.",
    "* Studied Dutch language and culture from 2017 to 2018 at ISK Peter Jelles in Leeuwarden.",
    "* Studied Retail Management and Entrepreneurship at Friesland College in Leeuwarden from 2018 to 2019.",
    "* Completed a Master of Business Administration (MBO) program in Financial Administration at Friesland College in Leeuwarden from 2018 to 2019.",
    "* Completed a Master of Business Administration (MBO) program in Financial Administration at Friesland College in Leeuwarden from 2019 to 2022.",
    "* Completed a Master of Business Administration (MBO) program in Financial Administration at Friesland College in Leeuwarden from 2022 to 2023.",
    "* Currently pursuing a Bachelor's Degree in International Business at NHL Stenden University in Leeuwarden, starting from 2023."
  ],
  "skills": [
    "* Team Player: Demonstrated ability to work effectively with others towards shared goals and objectives.\n* Good Communication Skills: Proficient in expressing ideas clearly and concisely, both verbally and in writing.\n* Hard Working Individual: Consistently demonstrates a strong work ethic and commitment to achieving desired outcomes.\n* Advanced in Microsoft Excel: Possesses expertise in using the Microsoft Excel software for data analysis and manipulation."
  ],
  "additional_info": [
    "* Hobbies:\n\t+ Accordion playing\n\t+ Retro gaming\n\t+ Spending time with friends\n* Languages spoken:\n\t+ Arabic (mother tongue)\n\t+ English (C1 level proficiency)\n\t+ Dutch (B2 level proficiency)"
  ]
}
