{
  "full_name": "Ragheed Sukar",
  "email": "ragydsy@gmail.com",
  "contact_info": "+31 6 87946526",
  "experience": [
    "Shopkeeper | Althana' | 2014-2017 March\n\n* Managed daily operations of the shop, ensuring efficient sales and customer service.\n* Generated revenue by effectively promoting products and increasing sales volume.\n* Developed strong communication skills through interactions with customers and colleagues.",
    "Sales Employee | Kruidvat | October 2018 - December 2018\n\n* Contributed to increased sales by actively promoting products and providing excellent customer service.\n* Demonstrated proficiency in Dutch language and cultural norms, enhancing communication with customers and colleagues.\n* Developed a strong understanding of retail operations and strategies in the Netherlands.",
    "Bookkeeper Intern | Dambacht | 2019\n\n* Assisted with financial management by maintaining accurate records and reconciling accounts.\n* Developed proficiency in managing financial data, including budgeting and forecasting.\n* Contributed to improved financial performance through effective record-keeping practices.",
    "Account Manager Intern | Friesland College (LIS) | Summer 2020\n\n* Facilitated communication and collaboration between Friesland College (LIS) and its parent organization, contributing to increased efficiency and productivity.\n* Developed skills in recruitment and job placement, including identifying and communicating job opportunities to potential candidates.\n* Gained valuable experience in account management and business operations.",
    "Intern Account Administrator | Aegon | 2022-2023\n\n* Managed client data, ensuring compliance with privacy regulations and maintaining confidentiality.\n* Communicated effectively with internal and external stakeholders via email and other professional channels.\n* Demonstrated proficiency in using professional systems and software for payroll and general services operations.",
    "Sales Employee | Ziengs (TMS) | 2022-2023\n\n* Assisted with customer service by providing product information and advice, contributing to increased sales and customer satisfaction.\n* Developed expertise in various aspects of the shoe industry, including materials and sizing recommendations.\n* Demonstrated professionalism and strong communication skills when interacting with clients.",
    "Sales Employee | Toko Saigon (Asian grocery store) | September 2023 - Present\n\n* Provided excellent customer service by assisting with product selection, answering questions, and offering recommendations.\n* Contributed to the success of the store through effective inventory management and maintenance tasks.\n* Gained valuable knowledge about East Asian and Indian cuisine and culture, enhancing cross-cultural communication skills."
  ],
  "education": [
    "* Studied in Syria from 2013 to 2017 at various schools in Damascus.",
    "* Studied Dutch language and culture from 2017 to 2018 at ISK Peter Jelles in Leeuwarden.",
    "* Studied Retail Management and Entrepreneurship at Friesland College in Leeuwarden from 2018 to 2019.",
    "* Completed a Master of Business Administration (MBO) program in Financial Administration at Friesland College in Leeuwarden from 2018 to 2019.",
    "* Completed a Master of Business Administration (MBO) program in Financial Administration at Friesland College in Leeuwarden from 2019 to 2022.",
    "* Completed a Master of Business Administration (MBO) program in Financial Administration at Friesland College in Leeuwarden from 2022 to 2023.",
    "* Currently pursuing a Bachelor's Degree in International Business at NHL Stenden University in Leeuwarden, starting from 2023."
  ],
  "skills": [
    "* Team Player: Demonstrated ability to work effectively with others towards shared goals and objectives.\n* Good Communication Skills: Proficient in expressing ideas clearly and concisely, both verbally and in writing.\n* Hard Working Individual: Consistently demonstrates a strong work ethic and commitment to achieving desired outcomes.\n* Advanced in Microsoft Excel: Possesses expertise in using the Microsoft Excel software for data analysis and manipulation."
  ],
  "additional_info": [
    "* Hobbies:\n\t+ Accordion playing\n\t+ Retro gaming\n\t+ Spending time with friends\n* Languages spoken:\n\t+ Arabic (mother tongue)\n\t+ English (C1 level proficiency)\n\t+ Dutch (B2 level proficiency)"
  ],
  "summary": [
    "Highly motivated and skilled individual with experience in retail operations, customer service, and financial management. Proficient in Microsoft Excel and fluent in Arabic, English, and Dutch. Seeking to apply my skills and knowledge to contribute to the success of a dynamic organization."
  ]
}
