{
  "full_name": "Ragheed Sukar",
  "email": "ragydsy@gmail.com",
  "contact_info": "0992521738",
  "education": [
    "First I studied in Syria until havo 4 until 2017 in various schools in Damascus.",
    "i studied Dutch started in 2017 until 2018 in ISK Peter Jelles In Leeuwarden",
    "I studied retail in Friesland College from 2018 until 2019 in Leeuwarden",
    "then financial administration on level mbo2 from 2018 until 2019 In In Friesland college",
    "then financial administration on level Mbo 3 2019 until 2022 In In Friesland college",
    "then financial administration on level Mbo 4 2022 until 2023 In In Friesland college",
    "I started In 2023 my bachelor degree in NhlStenden In Leeuwarden following the program International Business"
  ],
  "experience": [
    "worked as a Shop keeper in Althana' in Damascus Syria from 2014 until 2017 march i was Responsible about Shop keeping, selling pastries andI learned how to talk with customers and how retail in general works",
    "Sales employee started in October 2018 until December of the same year at Kruidvat in Leeuwarden the Netherlands. I was responsible for filling the store and helping customers. I learned to speak dutch and the basics of retailing in the Netherlands",
    "worked as a Book keeper internship in dambacht in Leeuwarden the Netherlands in 2019 I was responsible for the account book of this company ,I learnd how to manage the account book",
    "Account manager internship  at Friesland college (LIS) In Leeuwarden the Netherlands in the summer of 2020I was responsible for the connection between LIS and the mother company I also send vacancies if needed.I learnd how to be an account manager and how to make vacancies",
    "At Aegon, I worked as an intern account administrator in payroll and general services from 2022 until 2023. In Leeuwarden the Netherlands. My responsibilities were to manage clients' personal information and to communicate with agents. I learned how to work with professional systems and learned to send emails on the corporate level.",
    "I worked at ziengs (TMS) between 2022 and 2023. As a sales employee in Leeuwarden, the Netherlands. I was responsible for helping customers and maintaining the store. I learned a lot about shoes and different materials and how to treat clients on a professional level ,Advice on shoe brand and sizes and circumcisions",
    "I worked at Toko Saigon (Asian grocery store), which started on September 2023 until now. I am responsible for helping th customers and maintaining the store and giving advice regarding Asian products. I learned about East Asian and Indian cuisine and culture "
  ],
  "skills": "i'm a team player, good communication skills ,hard working individual , advanced in microsoft excel ",
  "additional_info": "my hobbies is hanging out with friends ,playing accordion ,playing retro games and i can speak 3 languages arabic 'mother tongan' ,english 'C1' and dutch 'B2'"
}
